Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/samenes_nasjonaldag_naermer_seg__0_.html.tmx
Source language: nob
Languages: smj

source: Samenes nasjonaldag nærmer seg!
smj: Sámij álmmukbiejvve láhkan

source: Foto Åse M.P. Pulk/Sámediggi Samenes nasjonaldag nærmer seg.
smj: Foto Åse M.P. Pulk/Sámediggi Sámij álmmukbiejvve láhkan.

source: Nå kan du invitere sametingspolitikere til arrangementer.
smj: Ávttjip dijáv rádjat gåhttjomijt sámedikkepolitihkkárijda.

source: Sametingsrådet ser allerede nå en pågang av invitasjoner som kommer til sametingspolitikere i forbindelse med samenes nasjonaldag neste år.
smj: Sámedikkeráde vuojnná juo li gåhttjoma boahtegoahtám sámedikkepolitihkkárijda boahtte jage sáme álmmukbiejve ávvudallamijda.

source: Dersom dette skal gå smidig, så ber vi om at dere sender invitasjon før 06.01.2022.
smj: Jus dát galggá buoremus láhkáj mannat, de ávttjip dijáv rádjat gåhttjomijt åvddål 06.01.2022

source: Send invitasjon til samediggi@samediggi.no
smj: Rája gåhttjomav dási: samediggi@samediggi.no

source: – Vi ønsker å sette en tidsfrist for invitasjonene, slik at vi med god planlegging rekker å delta bredt, sier kommunikasjonsdirektør Liv Inger Somby.
smj: – Mij sihtap biedjat ájggemierev gåhttjomijda, navti váj buorre plána baktu máhttep oassálasstet vijddásit, javllá guládallamdirekterra Liv inger Somby.

source: Foreninger, organisasjoner, kommuner og andre offentlige organer som allerede har sendt inn invitasjoner, trenger ikke å gjøre det på nytt igjen.
smj: Siebre, organisasjåvnå, suohkana ja ietjá almulasj orgána gudi juo li rádjam gåhttjomijt, e dárbaha dav dahkat ådåsit, dajnas gå la juo registreriduvvam Sámedikken.
